import React from 'react';

export const galleryData = [
    {
        id: 1,
        title: "Photo 01",
        time: null,
        location: "",
        event: "",
        description: [
            "এটা নতুন উদ্যোক্তাদের বিনামূল্যে প্রশিক্ষণ, পরামর্শ ও সহায়তা করার একটি সেচ্ছাসেবামূলক গ্রুপ বা সংগঠন। যার নেতৃত্ব দিচ্ছেন উদ্যোক্তাদের বিজ্ঞ পথপ্রদর্শক টানা ৯০ দিন অনলাইন কর্মশালার মাধ্যমে তিনি উদ্যোক্তাদের দক্ষ করে তুলছেন। এ রকম টানা ৯০ দিনের কর্মশালার উদাহরণ আজ পর্যন্ত কেউ তৈরি  করেনি। তিনি উদ্যোক্তা তৈরির মাধ্যমে বাংলাদেশের বেকার সমস্যাকে ক্রমান্বয়ে দূর করছেন। সেই দিন বেশি দূরে নয় যে দিন এই প্লাটফর্মের মাধ্যমে বাংলাদেশের বেকার সমস্যা দূর"
    ]
    },
    {
        id: 2,
        title: "Photo 2",
        time: null,
        location: "",
        event: "",
        description: [],
    },
    {
        id: 3,
        title: "Photo 3",
        time: null,
        location: "",
        event: "",
        description: [],
    },
    {
        id: 4,
        title: "Photo 4",
        time: new Date("2019/09/02"),
        location: "Govt, Edward College, Pabna",
        event: "2nd meet-up",
        description: [],
    },
    {
        id: 5,
        title: "প্রাকৃতিক পরিবেশে নতুন উদ্যোগ নিতে এরা বদ্ধপরিকর",
        time: new Date("2019/09/02"),
        location: "Govt, Edward College, Pabna",
        event: "3rd Meet-up (Pabna Branch)",
        description: [
            "সফলভাবে সম্পন্ন হল “Young Entrepreneurs নিজের বলার মত গল্প” গ্রুপের পাবনা জেলার তরুণ উদ্যোক্তাদের ৩য় মিট আপ",
            "বাংলাদেশে উদ্যোক্তা তৈরির সবচেয়ে বড় প্ল্যাটফর্ম Young Entrepreneurs- নিজের বলার মত গল্প। যার প্রতিষ্ঠাতা বাংলাদেশের অন্যতম ব্যাবসা সফল ব্যাক্তিত্ব শ্রদ্ধেয় ইকবাল বাহার জাহিদ স্যার।",
            "দেশের ৬৪ জেলায় উদ্যোক্তা তৈরির এ বৃহৎ প্ল্যাটফর্মের শাখা রয়েছে। পাবনা জেলা এসব শাখার মধ্যে অন্যতম। বর্তমানে এখানে ৬০ জন সদস্য রয়েছে যাদের কেউ কেউ ইতিমধ্যে ব্যাবসা করে সফল অবস্থানে আছেন, কেউ ব্যাবসা শুরু করেছেন আবার কেউ শুরু করার পরিকল্পনা করছেন।",
            "পাবনা জেলার উদ্যোক্তা গ্রুপ খুবই সংগঠিতভাবে কাজ করে যাচ্ছে। নিয়মিত অনলাইন,অফলাইন কার্যক্রমের মাধ্যমে এখানকার সদস্যরা হয়ে উঠছে আরো দক্ষ ও সুসংবদ্ধ।",
            "এরই ধারাবাহিকতায় গত ২ সেপ্টেম্বর পাবনা এডওয়ার্ড কলেজে অনুষ্ঠিত হয় ৩য় মিট আপ। পাবনার বিভিন্ন থানা এমকি ঢাকায় অবস্থানরত সদস্যরা নানা প্রতিকূলতা উপেক্ষা করে সঠিক সময়ে অনুষ্ঠানে উপস্থিত হন।",
            "এ অনুষ্ঠানে তরুণ উদ্যোক্তাদের জন্য বিশেষ কিছু পরামর্শ দেন কোর ভলান্টিয়ার এবং ডিস্ট্রিক এম্বাসেডরগণ। যারা ইতিমধ্যে ব্যাবসা শুরু করেছেন তাদের পণ্য ও সেবা সবার কাছে পৌঁছে দেওয়ার জন্য কোর ভলান্টিয়ার এবং ডিস্ট্রিক এম্বাসেডরগণ বিশেষ পরিকল্পনা নিয়েছেন।",
            "এ দিন আনুষ্ঠানিকভাবে পাবনা জেলা উদ্যোক্তা গ্রুপের ওয়েবসাইট উদ্ভোদন হয় এবং পাবনা জেলাকে সারা বিশ্বের কাছে তুলে ধরার জন্য পাবনা জেলা ওয়েবসাইট তৈরির সিদ্ধান্ত নেওয়া হয়",
            "যারা ইতিমধ্যে ব্যাবসায় সফল হয়েছেন, তারা নিজেদের অভিজ্ঞতা শেয়ার এবং গুরুত্বপূর্ণ দিক নির্দেশণা দিয়ে তরুণ উদ্যোক্তাদের এগিয়ে যাওয়ার অনুপ্রেরণা দেন।",
            "অনুষ্ঠানের শেষে পারস্পরিক আলোচনা, পরিচয় পর্বে কয়েকজন তরুণ উদ্যোক্তা পাবনা জেলায় একটি আইটি বিজনেস শুরুর পরিকল্পনা নেন। খুব শিঘ্রই তারা ডোমেন,হোস্টিং,থিম,রেডিমেট ওয়েবসাইট, ই আর পি সফটওয়্যার, এন্ড্রয়েড এপ ইত্যাদি বিভিন্ন সেবা নিয়ে পাবনায় ব্যাবসা শুরু করবেন।",
            "শুধু ব্যাবসায়িক আলোচনাই নয়, সমাজসেবার লক্ষ্যেও সেদিন কিছু কর্মসূচি হাতে নেওয়া হয়।",
            <a href="https://abcsangbad24.com/enterpreneurs-of-pabna">See More</a>

        ],
    }
]