import React from 'react';

import { Block } from '../pages/parts'

const About = () => {

  return(
    <div className="about">
      <Block height="50px"/>
      <h2 className="bolder">নিজের বলার মত একটা গল্প তৈরি করতে চান?</h2>
      <Block height="50px"/>
      <p className="bold">আপনার কি "<a className="text-dark bolder" href="https://facebook.com/">নিজের বলার মত একটা গল্প</a>" গ্রুপ সম্পর্কে ধারণা আছে?</p>

      <p>এটা নতুন উদ্যোক্তাদের বিনামূল্যে প্রশিক্ষণ, পরামর্শ ও সহায়তা করার একটি সেচ্ছাসেবামূলক গ্রুপ বা সংগঠন। যার নেতৃত্ব দিচ্ছেন উদ্যোক্তাদের বিজ্ঞ পথপ্রদর্শক <a className="text-dark bolder" href="https://facebook.com/">ইকবাল বাহার জাহিদ</a> স্যার। 
টানা ৯০ দিন অনলাইন কর্মশালার মাধ্যমে তিনি উদ্যোক্তাদের দক্ষ করে তুলছেন। এ রকম টানা ৯০ দিনের কর্মশালার উদাহরণ আজ পর্যন্ত কেউ তৈরি  করেনি। তিনি উদ্যোক্তা তৈরির মাধ্যমে বাংলাদেশের বেকার সমস্যাকে ক্রমান্বয়ে দূর করছেন। সেই দিন বেশি দূরে নয় যে দিন এই প্লাটফর্মের মাধ্যমে বাংলাদেশের বেকার সমস্যা দূর হবে।
</p>
<Block height="30px"/>

    <p>এই গ্রুপটি শুধু উদ্যোক্তা তৈরির মধ্যেই সীমাবদ্ধ নয়। মানুষকে রক্তদান, যে কোন দুর্যোগে ক্ষতিগ্রস্তদের সাহায্য করা, ছোট ও সফল ব্যাবসায়ীকে Utv live এ নিয়ে এসে তার সফলতার গল্প দেশ ও বিদেশের সকল মানুষের সামনে তুলে ধরা। এই গ্রুপ ও ওয়েবসাইটে নতুন উদ্যোক্তাদের পণ্যের বিক্রয় ও প্রচারের সুযোগ সহ আরো অনেক সুবিধা রয়েছে।
</p>
<Block height="30px"/>
    <p>এই গ্রুপের মাধ্যমে আপনি সারা বাংলাদেশের যে কোন স্থানে, যে কোন ধরনের বিপদ বা সমস্যায় পড়লে District Ambassador, Campus ambassador এবং Volunteer দের মাধ্যমে প্রাথমিক সাহায্য পাবেন। শুধু বাংলাদেশে নয় বিদেশেও আপনি সাহায্য পাবেন। কারণ বিদেশে আমাদের  Country Ambassador গণ রয়েছে।
</p>
<Block height="30px"/>
    <p>এ ছাড়াও আপনার নতুন উদ্যোগ ও ব্যাবসার সকল প্রকার সাহায্য পাবেন এক লক্ষেরও অধিক ভালো মানুষের  এই পরিবার থেকে।</p>
    <Block height="30px"/>
    <p>এখন সিদ্ধান্ত আপনার, ভালো মানুষের এই বিশাল পরিবারে যুক্ত হয়ে <b>নিজের একটি বলার মত গল্প</b> তৈরি করবেন কিনা।</p>
    <Block height="30px"/>


    </div>
  )
}

export default About